[
  {
    "id": 1,
    "name": "Тильзиттер",
    "city": "Тильзит",
    "country": "Литва",
    "latitude": 55.0961,
    "longitude": 24.0965,
    "description": "**Тильзиттер** — *кисломолочный сыр*, получивший название по городу [Тильзит](https://ru.wikipedia.org/wiki/Тильзиттер) в Восточной Пруссии.\n\nИзвестен **острым вкусом** и ароматом.",
    "sources": [
      {
        "title": "Wikipedia",
        "url": "https://ru.wikipedia.org/wiki/Тильзиттер"
      }
    ]
  },
  {
    "id": 2,
    "name": "Библия",
    "city": "Библ",
    "country": "Ливан",
    "latitude": 34.1208,
    "longitude": 35.6523,
    "description": "**Библия** — одна из самых влиятельных книг в истории человечества. Название происходит от древнего города [Библ](https://ru.wikipedia.org/wiki/Библ) (араб. Джбейль) на берегу Средиземного моря в современном Ливане.\n\nГород Библ был крупнейшим центром экспорта папируса в древности. Греки, которые закупали папирус в этом городе, назвали материал *biblos*, а затем это название перешло на книгу из папируса — *biblion*. Отсюда произошло современное название священной книги.\n\n*Библ считается одним из древнейших непрерывно населённых городов мира* и внесён в список Всемирного наследия ЮНЕСКО. Руины финикийских храмов и крестоносного замка XII века сохранились до наших дней.",
    "sources": [
      {
        "title": "Википедия: Библ",
        "url": "https://ru.wikipedia.org/wiki/Библ"
      },
      {
        "title": "Википедия: Библия",
        "url": "https://ru.wikipedia.org/wiki/Библия"
      }
    ]
  },
  {
    "id": 3,
    "name": "Одеколон",
    "city": "Кёльн",
    "country": "Германия",
    "latitude": 50.9333,
    "longitude": 6.95,
    "description": "**Одеколон** — это ароматная вода низкой концентрации, создана в городе [Кёльн](https://ru.wikipedia.org/wiki/Кёльн) (нем. *Köln*) на западе Германии.\n\nНазвание происходит от латинского *Aqua de Cologne* — *«кёльнская вода»*. Впервые одеколон был создан итальянским парфюмером **Йоганном Мария Фариной** в 1709 году в Кёльне, и с тех пор этот аромат стал известен по всему миру.\n\n*Кёльн* — четвёртый по населению город Германии, расположенный на Рейне. Город славится своим величественным готическим [Кёльнским собором](https://ru.wikipedia.org/wiki/Кёльнский_собор), внесённым в список Всемирного наследия ЮНЕСКО. Именно в этом городе закладывалась история знаменитого парфюма, ставшего образцом для всех ароматических вод в мире.",
    "sources": [
      {
        "title": "Википедия: Одеколон",
        "url": "https://ru.wikipedia.org/wiki/Одеколон"
      },
      {
        "title": "Википедия: Кёльн",
        "url": "https://ru.wikipedia.org/wiki/Кёльн"
      }
    ]
  },
  {
    "id": 4,
    "name": "Пергамент",
    "city": "Пергам",
    "country": "Турция",
    "latitude": 39.1207,
    "longitude": 27.1805,
    "description": "**Пергамент** — материал для письма, изготовленный из кожи животных, получивший своё название от древнего города [Пергам](https://ru.wikipedia.org/wiki/Пергам) (современная Бергама в Турции).\n\nПергамент был изобретён в городе Пергам примерно во II веке до нашей эры. Согласно легенде, это произошло потому, что правители Пергамского царства хотели создать альтернативу папирусу, монополию на производство которого держали египетские Птолемеи. Мастера Пергама усовершенствовали древний метод выделки кожи (*дифтеру*) и создали мягкий, удобный материал для письма.\n\n*Пергам* был одним из величайших культурных центров античного мира. Здесь находилась вторая по величине библиотека мира (после Александрийской), содержавшая около 200 000 книг. На пергаменте писали исторические хроники, священные тексты и философские трактаты. Пергамент использовался на протяжении всего Средневековья и оставался основным материалом для письма до появления бумаги.\n\nНазвание материала произошло от греческого *pergamene* — «пергамский». Слово прошло через латынь (*pergamena*, затем *membrana*) и дошло до современных европейских языков.",
    "sources": [
      {
        "title": "Википедия: Пергам",
        "url": "https://ru.wikipedia.org/wiki/Пергам"
      },
      {
        "title": "Википедия: Пергамент",
        "url": "https://ru.wikipedia.org/wiki/Пергамент"
      }
    ]
  },
  {
    "id": 5,
    "name": "Херес (шерри)",
    "city": "Херес-де-ла-Фронтера",
    "country": "Испания",
    "latitude": 36.7,
    "longitude": -6.1117,
    "description": "**Херес** (исп. *Jerez*, англ. *Sherry*) — крепленое вино, получившее своё название от города [Херес-де-ла-Фронтера](https://ru.wikipedia.org/wiki/Херес-де-ла-Фронтера) на юге Испании в регионе Андалусия.\n\nИстория хереса уходит корнями в глубокую древность. Виноград в этих местах сажали ещё финикийцы около 3000 лет назад. Позже вино возили в Рим, кипятя его перед перевозкой для сохранения. Во времена мусульманского владычества производство вина было запрещено, но местные жители сумели сохранить виноградники, утверждая, что делают из винограда изюм для воинов.\n\nВино производят из белых сортов винограда (Паломино Фино, Москатель и Педро Хименес). Специфика хереса — в особой системе выдержки под слоем специальных дрожжей (*флёра*), которые придают вину уникальный вкус и аромат.\n\n*Название города произошло от арабского слова* и связано с его долгой историей на границе между христианской и мусульманской Испанией. На английском языке напиток известен как *Sherry*, что является трансформацией испанского названия города. Именно в Англии этот напиток стал необычайно популярным, его воспевал даже персонаж Шекспира — сэр Джон Фальстаф.",
    "sources": [
      {
        "title": "Википедия: Херес-де-ла-Фронтера",
        "url": "https://ru.wikipedia.org/wiki/Херес-де-ла-Фронтера"
      },
      {
        "title": "Википедия: Херес (вино)",
        "url": "https://ru.wikipedia.org/wiki/Херес_(вино)"
      }
    ]
  },
  {
    "id": 6,
    "name": "Балаклава (головной убор)",
    "city": "Балаклава",
    "country": "Крым",
    "latitude": 44.5014,
    "longitude": 33.6000,
    "description": "**Балаклава** — вязаный головной убор, закрывающий лицо и шею, получивший своё название от города [Балаклава](https://ru.wikipedia.org/wiki/Балаклава) на юго-западном побережье Крымского полуострова.\n\nНазвание города имеет тюркское происхождение: от *Балык-Юве* — *«рыбий мешок»* или в крымскотатарском диалекте *«рыбная погода»*. Это название неслучайно — балаклавская бухта была известна огромным количеством рыбы. По одной из легенд, рыбы было столько, что её можно было зачерпнуть ковшом!\n\nБалаклава имеет богатейшую историю, уходящую в глубокую древность. По описанию Гомера, это была мифическая земля лестригонов. Город был заселён таврами, греками, римлянами и византийцами. Над городом возвышаются руины генуэзской крепости Чембало XIV века.\n\nХотя город имеет долгую историю, головной убор *балаклава* получил своё название гораздо позже — во время [Крымской войны](https://ru.wikipedia.org/wiki/Крымская_война) (1853–1856). Британские солдаты, прибывшие в Балаклаву, нуждались в тёплой защите для лица в суровых условиях, и вязаный головной убор стал известен как *balaclava helmet*. Позже это название распространилось и на простую вязаную маску, которая популярна в холодном климате и на зимних видах спорта.\n\n*Балаклава* — один из древнейших непрерывно населённых городов мира и внесена в список объектов культурного наследия.",
    "sources": [
      {
        "title": "Википедия: Балаклава",
        "url": "https://ru.wikipedia.org/wiki/Балаклава"
      },
      {
        "title": "Википедия: Балаклава (головной убор)",
        "url": "https://ru.wikipedia.org/wiki/Балаклава_(головной_убор)"
      },
      {
        "title": "Википедия: Крымская война",
        "url": "https://ru.wikipedia.org/wiki/Крымская_война"
      }
    ]
  },
  {
    "id": 7,
    "name": "Болоньезе (соус)",
    "city": "Болонья",
    "country": "Италия",
    "latitude": 44.4927,
    "longitude": 11.3427,
    "description": "**Болоньезе** — густой мясной соус, один из самых известных в итальянской кухне, получивший своё название от города [Болонья](https://ru.wikipedia.org/wiki/Болонья), столицы региона Эмилия-Романья в Италии.\n\nСоус болоньезе был впервые задокументирован в рецептурной книге в 1891 году. Классический рецепт включает говяжий и свиной фарш, овощи (морковь, сельдерей, лук), помидоры, белое или красное вино, и готовится минимум 2 часа на медленном огне. Оригинальный старинный рецепт был ещё более изысканным — в нём использовались трюфель, куриная печень и сливки, что отражало богатство города Болонья.\n\n*Болонья* всегда была одним из богатейших городов Италии благодаря развитой индустрии и расположению на перекрёстке важных торговых путей. Город известен как **кулинарная столица Италии** — родина пасты *тальятелле*, *тортеллини*, *болонской ветчины* (прошутто) и, конечно же, соуса болоньезе.\n\nИнтересный факт: в самой Италии соус болоньезе не подают со спагетти! Итальянцы считают эту комбинацию неправильной, так как тонкие гладкие спагетти не держат густой соус. Традиционно болоньезе подают с широкой волнистой пастой *тальятелле* или используют для приготовления *лазаньи болоньезе* с соусом бешамель и сыром пармезан.\n\nРегион Эмилия-Романья называют *«La Valle del Cibo»* — Долиной еды, благодаря его богатой, мощной и разнообразной кухне, основанной на обилии мяса, сыра и сливочного масла.",
    "sources": [
      {
        "title": "Википедия: Болонья",
        "url": "https://ru.wikipedia.org/wiki/Болонья"
      },
      {
        "title": "Википедия: Паста болоньезе",
        "url": "https://ru.wikipedia.org/wiki/Паста_болоньезе"
      },
      {
        "title": "Википедия: Эмилия-Романья",
        "url": "https://ru.wikipedia.org/wiki/Эмилия-Романья"
      }
    ]
  },
  {
    "id": 8,
    "name": "Шираз (вино)",
    "city": "Шираз",
    "country": "Иран",
    "latitude": 29.6103,
    "longitude": 52.5311,
    "description": "**Шираз** — сорт красного вина, получивший своё название от города [Шираз](https://ru.wikipedia.org/wiki/Шираз) на юге Ирана, в провинции Фарс.\n\n*Шираз* — один из древнейших городов мира с историей, уходящей в глубокую древность. Первые упоминания о поселении относятся к началу 2-го тысячелетия до н. э. Город был столицей Ирана во времена различных династий (Аль-Бойе, Зандии и других). В 60 км от Шираза находятся развалины Персеполя — древней столицы Персидской империи Ахеменидов.\n\n**Город поэтов, цветов и вина** — так известен Шираз. Это была родина выдающихся персидских поэтов и мыслителей, включая Саади и Хафиза. До революции 1979 года Шираз был крупнейшим центром виноделия Ирана с многовековой традицией.\n\nВино Шираз изготавливается из одноименного сорта винограда (также известного как *Сира* или *Сирах*). На протяжении веков персидские виноделы культивировали этот сорт в благоприятном климате провинции Фарс. Шираз известен глубоким красным цветом, богатым ароматом с нотками чёрных ягод, пряностей и табака, и плотным, насыщенным вкусом.\n\nИнтересный факт: современное вино Шираз, которое производят в Австралии и других странах, имеет совсем другой профиль вкуса по сравнению с иранским оригиналом. Шираз из Австралии часто более фруктовый и сладкий, отражая различные сортовые клоны и климатические условия. Однако оба варианта считаются подлинными представителями сорта, названного в честь этого легендарного персидского города.\n\n*Шираз* символизирует глубокую связь между культурой, историей и виноделием, и остаётся культурной жемчужиной Ирана несмотря на многовековые политические и социальные изменения.",
    "sources": [
      {
        "title": "Википедия: Шираз",
        "url": "https://ru.wikipedia.org/wiki/Шираз"
      },
      {
        "title": "Википедия: Шираз (вино)",
        "url": "https://ru.wikipedia.org/wiki/Сира_(виноград)"
      },
      {
        "title": "Википедия: Персеполь",
        "url": "https://ru.wikipedia.org/wiki/Персеполь"
      }
    ]
  },
  {
  "id": 9,
  "name": "Гамбургер",
  "city": "Гамбург",
  "country": "Германия",
  "latitude": 53.5511,
  "longitude": 9.9937,
  "description": "**Гамбургер** — классический сэндвич с мясной котлетой, получивший своё название от города [Гамбург](https://ru.wikipedia.org/wiki/Гамбург) на севере Германии.\n\nСлово «гамбургер» происходит непосредственно от названия города Гамбург. В XIX веке немецкие эмигранты привезли в США рецепт «гамбургского стейка» — рубленого мяса, обжаренного на гриле. Позднее этот способ приготовления трансформировался в котлету, помещённую между половинками булочки — так появился бургер.\n\nИстория гамбургера тесно связана с Гамбургом и «гамбургским стейком», который был популярен не только в Германии, но и за её пределами. В США первые упоминания о гамбургере появились в конце XIX века, и к началу XX века блюдо стало массовым во всем мире.\n\nКлассический гамбургер состоит из говяжьей котлеты, булочки, салата, лука, помидоров, сыра и соусов. Сегодня гамбургер считается символом американской кухни, но его название навечно связано с немецким городом, стоящим на реке Эльба.",
  "sources": [
    {
      "title": "Википедия: Гамбургер",
      "url": "https://ru.wikipedia.org/wiki/Гамбургер"
    },
    {
      "title": "Википедия: Гамбург",
      "url": "https://ru.wikipedia.org/wiki/Гамбург"
    }
  ]
},
{
  "id": 19,
  "name": "Венская сосиска (Wiener)",
  "city": "Вена",
  "country": "Австрия",
  "latitude": 48.2082,
  "longitude": 16.3738,
  "description": "**Венская сосиска** (нем. Wiener Würstchen) — тонкая мясная сосиска, получившая название от города [Вена](https://ru.wikipedia.org/wiki/Вена). Изобретена в XIX веке; считается, что венские мясники первыми ввели в стандарт смесь говядины и свинины для колбасок, которые стали популярны во всей Европе как \"вены\" или "вюрст". В США и Великобритании Wiener — синоним самой популярной сосиски для хот-догов.",
  "sources": [
    {
      "title": "Википедия: Вена",
      "url": "https://ru.wikipedia.org/wiki/Вена"
    },
    {
      "title": "Википедия: Венские сосиски",
      "url": "https://ru.wikipedia.org/wiki/Венские_сосиски"
    }
  ]
},
{
  "id": 18,
  "name": "Берлинер (десерт)",
  "city": "Берлин",
  "country": "Германия",
  "latitude": 52.5200,
  "longitude": 13.4050,
  "description": "**Берлинер** — традиционный немецкий пончик из дрожжевого теста с начинкой, назван по городу [Берлин](https://ru.wikipedia.org/wiki/Берлин). Это округлый пончик с джемом или вареньем внутри, часто посыпают сахарной пудрой. В Берлине их чаще называют \"Пфанкухен\", а во всей Германии — \"берлинер\". Классический десерт региона, стал популярным в Австрии, Венгрии и США.",
  "sources": [
    {
      "title": "Википедия: Берлинер (пончик)",
      "url": "https://ru.wikipedia.org/wiki/Берлинер_(пончик)"
    }
  ]
},
{
  "id": 17,
  "name": "Деним",
  "city": "Ним",
  "country": "Франция",
  "latitude": 43.8365,
  "longitude": 4.3601,
  "description": "**Деним** — ткань для джинсов, название происходит от города [Ним](https://ru.wikipedia.org/wiki/Ним_(город)) во Франции (*de Nîmes*).\n\nИзначально ткань \"серж де Ним\" производилась в Ниме и экспортировалась для пошива одежды [web:68].",
  "sources": [
    {
      "title": "Википедия: Деним",
      "url": "https://ru.wikipedia.org/wiki/Джинсовая_ткань"
    },
    {
      "title": "Википедия: Ним",
      "url": "https://ru.wikipedia.org/wiki/Ним_(город)"
    }
  ]
},
{
  "id": 16,
  "name": "Оксфорды (обувь)",
  "city": "Оксфорд",
  "country": "Великобритания",
  "latitude": 51.7520,
  "longitude": -1.2577,
  "description": "**Оксфорды** — классический тип обуви, получивший название от [Оксфорда](https://ru.wikipedia.org/wiki/Оксфорд), где в XIX веке в моду вошла шнурованная обувь среди студентов университета.",
  "sources": [
    {
      "title": "Википедия: Оксфорд",
      "url": "https://ru.wikipedia.org/wiki/Оксфорд"
    }
  ]
},
{
  "id": 15,
  "name": "Бордовый цвет",
  "city": "Бордо",
  "country": "Франция",
  "latitude": 44.8378,
  "longitude": -0.5792,
  "description": "**Бордовый** — цвет, названный в честь города и винодельческого региона [Бордо](https://ru.wikipedia.org/wiki/Бордо_(город)) во Франции.\n\nНазвание произошло от международной славы вин региона Bordeaux, чья насыщенная красная окраска стала считаться эталонной [web:68].",
  "sources": [
    {
      "title": "Википедия: Бордо",
      "url": "https://ru.wikipedia.org/wiki/Бордо_(город)"
    }
  ]
},
{
  "id": 14,
  "name": "Пилснер (пиво)",
  "city": "Пльзень",
  "country": "Чехия",
  "latitude": 49.7464,
  "longitude": 13.3775,
  "description": "**Пилснер** — светлое пиво лагерового типа, названное по городу [Пльзень](https://ru.wikipedia.org/wiki/Пльзень) в Чехии.\n\nВпервые сварено в 1842 году на пивоварне Plzeňský Prazdroj, с тех пор pilsner стал международным стандартом светлого пива [web:63][web:71].",
  "sources": [
    {
      "title": "Википедия: Пльзень",
      "url": "https://ru.wikipedia.org/wiki/Пльзень"
    }
  ]
},
{
  "id": 13,
  "name": "Танжерин (апельсин)",
  "city": "Танжер",
  "country": "Марокко",
  "latitude": 35.7595,
  "longitude": -5.8339,
  "description": "**Танжерин** — сорт мандарина (апельсина), который получил название от порта [Танжер](https://ru.wikipedia.org/wiki/Танжер) в Марокко.\n\nВ XIX веке европейские торговцы завозили этот сорт апельсина из Танжера повсеместно, и он стал известен как \"tangerine\" [web:59][web:67].",
  "sources": [
    {
      "title": "Википедия: Танжер",
      "url": "https://ru.wikipedia.org/wiki/Танжер"
    }
  ]
},
{
  "id": 12,
  "name": "Портвейн",
  "city": "Порту",
  "country": "Португалия",
  "latitude": 41.1579,
  "longitude": -8.6291,
  "description": "**Портвейн** — креплёное десертное вино, названо по крупному порту [Порту](https://ru.wikipedia.org/wiki/Порту) в долине реки Дору.\n\nС XVII века портвейн экспортировался из порта Порту в Англию и другие страны. Город Порту считается родиной данного вина, отсюда и произошло его международное название — портвейн [web:58][web:66].",
  "sources": [
    {
      "title": "Википедия: Портвейн",
      "url": "https://ru.wikipedia.org/wiki/Портвейн"
    }
  ]
},
{
  "id": 11,
  "name": "Мокка (кофе)",
  "city": "Моха",
  "country": "Йемен",
  "latitude": 13.3195,
  "longitude": 43.2547,
  "description": "**Мокка** — сорт кофе, а также способ приготовления, названный в честь порта [Моха](https://ru.wikipedia.org/wiki/Моха_(город)) на Красном море в Йемене.\n\nВ XVII-XVIII веках через Моха шла мировая торговля лучшим арабским кофе, отсюда возникло устойчивое мировое название для сорта \"mokka\" и напитка на его основе [web:57][web:65].",
  "sources": [
    {
      "title": "Википедия: Моха (город)",
      "url": "https://ru.wikipedia.org/wiki/Моха_(город)"
    }
  ]
},
{
  "id": 10,
  "name": "SPA (Спа)",
  "city": "Спа",
  "country": "Бельгия",
  "latitude": 50.4905,
  "longitude": 5.8584,
  "description": "**Спа** — город-курорт, давший название всему миру процедур водолечения и оздоровления. Расположен в Арденнах, известен минеральными источниками со времён Древнего Рима.\n\nТермальный курорт Спа стал знаменит ещё с XVI века, его минеральные воды экспортировались во дворцы Европы. В XVII-XVIII веках город стал символом элитного отдыха для знати и дал название всей индустрии wellness. Сегодня Спа внесён в список Всемирного наследия ЮНЕСКО и считается родиной термина \"spa\" (оздоравливающие процедуры).",
  "sources": [
    {
      "title": "Википедия: Спа (город)",
      "url": "https://ru.wikipedia.org/wiki/Спа_(город)"
    }
]